{
    "files": [
              {
              "name": "TYPHOON SURVIVORS",
              "description": "Survivors carry religious images, ten days after Typhoon Haiyan made landfall in the central Philippines. One of the strongest typhoons ever recorded, Haiyan raged through 47 provinces, causing immense destruction. Over a million houses were damaged, half of them totally destroyed, and more than 4 million people were displaced. Large areas were left without electricity or an adequate water supply for weeks, and the devastation of infrastructure made food distribution and medical services difficult. Many people made their way to less-affected areas, such as the capital Manila, and some cities reported a near doubling of their populations.",
              "tags": [
                       "PEOPLE",
                       "WORLD",
                       "SURVIVORS"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/SN1_1.jpg"
              },
              {
              "name": "TEMPORARY ACCOMMODATION",
              "description": "People displaced by the conflict in Syria stay in improvised shelters in the gymnasium of an abandoned school. The school served as a reception center, providing temporary accommodation for newly arrived refugees. The number of asylum-seekers crossing the border from Turkey into Bulgaria rose sharply during 2013, to around 8,000. Most came from Syria or Afghanistan. Bulgaria, one of the poorest countries in the European Union, struggled to cope with the influx. The reception center had no heating or hot water, and the government could offer those living there no food or healthcare. Countries worldwide offered only 18,000 places to the nearly 2.4 million Syrian refugees.",
              "tags": [
                       "WORLD",
                       "EU",
                       "SURVIVORS"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/GN1_3.jpg"
              },
              {
              "name": "SIGNAL",
              "description": "African migrants on the shore of Djibouti City at night raise their phones in an attempt to catch an inexpensive signal from neighboring Somalia tenuous link to relatives abroad. Djibouti is a common stop-off point for migrants in transit from such countries as Somalia, Ethiopia and Eritrea, seeking a better life in Europe and the Middle East",
              "tags": [
                       "PEOPLE",
                       "WORLD",
                       "AFRICA"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/YEAR_0.jpg"
              },
              {
              "name": "TOXIC BEAUTY",
              "description": "The flotation tailing reservoir at KGHM Polska Miedz copper mine. Tailings are waste streams produced by the process of extracting metal from ore, and consist of crushed rock and chemical effluent, much of it toxic.\n\nViews from the air reveal an impact of industry on the environment that is hard to see from the ground, as effluent leeches into the Polish landscape—coal ash (the waste that remains after coal is combusted, containing toxic heavy metals) from power stations, by-products of mining, emissions from chemical factories.",
              "tags": [
                       "EUROPE",
                       "WORLD",
                       "SURVIVORS",
                       "NATURE"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/NAS2_AL.jpg"
              },
              {
              "name": "COMPETITION ON BARS",
              "description": "Athletes compete in different events on the bars during the artistic gymnastics competition at the 12th National Games of the People’s Republic of China, held in the capital city of northeastern province of Liaoning, from 31 August to 12 September. Gymnasts are judged for execution, degree of difficulty, and overall presentation skills on the parallel bars, high bars, and uneven bars.",
              "tags": [
                       "PEOPLE",
                       "WORLD"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/SAS1-HK.jpg"
              },
              {
              "name": "LAST OF THE VIKINGS",
              "description": "A whale is brought aboard the Jan Bjorn, one of the Lofoten fishing community’s remaining whale boats.\nThe fishing community on the Lofoten islands of northwestern Norway is slowly diminishing, as their way of life is dying out. A traditional economy based on small-scale, sustainable whaling, and fishing from family-owned boats, is no longer viable. Whaling—which the islanders practice legally under an international dispensation, as an historically and culturally important industry—is a physically demanding and at times dangerous occupation. Costs are high and financial returns low, as there is no export demand for whale meat, and many Norwegians consider it Depression-era or eco-unfriendly food. Other fishing activity is being taken over by larger companies using trawlers, rather than small, family-owned boats. The younger generation is opting for safer, salaried work, away from the islands, often in the oil industry or tourism.",
              "tags": [
                       "NATURE",
                       "WORLD"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/CIS3-AL_1.jpg"
              },
              {
              "name": "LIVING UNNOTICED",
              "description": "Rainbow Sunrise, an NGO founded in the city of Bukavu in 2011, plays a crucial role in offering LGBT (Lesbian, Gay, Bisexual, and Transgender) people a safe place to meet, a chance to share experiences, and sexual education. Very few support organizations exist for gay people in the DRC. The country has no explicit law against homosexuality; nevertheless there is very little social acceptance of same-sex relationships.\n\nLGBT people are increasingly subject to discrimination and violence, and many keep their identities hidden in order to avoid assault and stigmatization. In December, a draft bill criminalizing gay sex was proposed in the DRC parliament. Supporters of the bill claim that same-sex activity is un-African, and a result of Western influence. Opponents say that such relationships existed in traditional culture, and point to harsh colonial-era laws as a source of negative attitudes.",
              "tags": [
                       "SURVIVORS",
                       "AFRICA",
                       "PEOPLE"
                       ],
              "url": "http://www.worldpressphoto.org/sites/default/files/styles/gallery_image/public/DLS-HM-AL.jpg"
              }
              ]
}